/* Find Me button label */
"Find Me" = "Find Me";

/* Hybrid Map View */
"Hybrid" = "Hybrid";

/* Next Location button label */
"Next Location" = "Next Location";

/* Satellite Map View */
"Satellite" = "Satellite";

/* Standard Map View */
"Standard" = "Standard";

